[
  {
    "title": "Bank Dunia Wanti-wanti RI Jangan Sampai Jadi Negara Middle Income Terus",
    "content": "Bank Dunia (World Bank) memperingkatkan 108 negara termasuk Indonesia, Tiongkok, India, Brasil dan Afrika Selatan berisiko terjebak dalam negara berpendapatan menengah (middle income trap). Hal itu bisa terjadi jika pemerintah tidak melakukan terobosan untuk mendorong pertumbuhan besar-besaran terhadap ekonominya.",
    "imgUrl": "https://akcdn.detik.net.id/community/media/visual/2024/03/28/kantor-bank-dunia_169.jpeg?w=700&q=90",
    "category": "Ekonomi"
  },
  {
    "title": "Jokowi Belum Jajal Minum Air dari Keran di IKN, Takut Keliru",
    "content": "Presiden Joko Widodo (Jokowi) mengaku belum sempat mencoba minum air langsung dari air yang ada di Ibu Kota Nusantara (IKN), Kalimantan Timur. Pemerintah sendiri menargetkan air di IKN punya kualitas tinggi sehingga aman bisa langsung diminum.",
    "imgUrl": "https://akcdn.detik.net.id/community/media/visual/2024/07/29/jokowi-di-kantor-presiden-di-ikn-1_169.jpeg?w=700&q=90",
    "category": "Ekonomi"
  },
  {
    "title": "Pengusaha Sebut Industri Plastik RI Babak Belur Imbas Relaksasi Impor",
    "content": "Industri Petrokimia meminta pemerintah menerapkan kembali regulasi Permendag 36/2023, serta memberlakukan hambatan perdagangan berupa Bea Masuk Anti Dumping (BMAD) dan Bea Masuk Tindakan Pengamanan (BMTP). Keduanya diharapkan mampu menjaga utilitas dan kontribusi industri petrokimia hulu bagi perekonomian nasional.",
    "imgUrl": "https://akcdn.detik.net.id/community/media/visual/2016/03/03/2696c318-84cb-4b8b-8dae-6419097f43c5_169.jpg?w=700&q=90",
    "category": "Industri"
  },
  {
    "title": "Sejarah di Olimpiade, Atlet Ini Menangi Dua Medali Emas dalam Dua Jam",
    "content": "Sejarah baru tercipta di Olimpiade Paris 2024. Leon Marchand, atlet renang ini menangi dua medali emas dalam durasi waktu dua jam! Leon Marchand merupakan atlet renang asal Prancis, usianya masih 22 tahun. Terbaru di La Defense Arena, Leon membuat rekor di ajang Olimpiade.",
    "imgUrl": "https://akcdn.detik.net.id/community/media/visual/2024/08/01/leon-marchand-1.jpeg?w=700&q=90",
    "category": "Olahraga"
  },
  {
    "title": "Reece James Antusias dengan Maresca: Ide dan Rencananya Jelas!",
    "content": "Antusiasme tumbuh di skuad Chelsea di bawah era baru Enzo Maresca. Kapten The Blues Reece James merasa mantap dengan ide dan rencana permainan sang bos.Maresca ditunjuk Chelsea menggantikan Mauricio Pochettino per musim panas ini. Meski relatif minim pengalaman, tapi manajer 44 tahun itu sudah unjuk potensi.",
    "imgUrl": "https://akcdn.detik.net.id/community/media/visual/2024/08/02/enzo-maresca_169.jpeg?w=700&q=90",
    "category": "Olahraga"
  },
  {
    "title": "Terungkap! Waktu Terbaik untuk Makan Malam agar Tak Bikin Gendut",
    "content": "Makan malam juga penting untuk mengasup nutrisi ke tubuh. Namun demi mendapat manfaat terbaik, ternyata ada waktu terbaik untuk makan malam menurut studi. Makan malam adalah kesempatan terakhir untuk mengasup kalori dan nutrisi ke tubuh, sebelum tidur dimana tubuh tidak akan mendapat asupan makanan atau minuman sama sekali.",
    "imgUrl": "https://akcdn.detik.net.id/community/media/visual/2016/04/18/823a6528-f6d3-4eef-8749-d05df3135328.jpg?w=700&q=90",
    "category": "Makanan"
  }
]
