[
  {
    "title": "Bank Dunia Wanti-wanti RI Jangan Sampai Jadi Negara Middle Income Terus",
    "content": "Bank Dunia (World Bank) memperingkatkan 108 negara termasuk Indonesia, Tiongkok, India, Brasil dan Afrika Selatan berisiko terjebak dalam negara berpendapatan menengah (middle income trap). Hal itu bisa terjadi jika pemerintah tidak melakukan terobosan untuk mendorong pertumbuhan besar-besaran terhadap ekonominya. Dalam dokumen the World Development Report 2024 : The Middle Income Trap yang dirilis Bank Dunia, disebutkan tantangan itu di antaranya populasi yang menua dengan cepat, meningkatnya proteksionisme di negara-negara maju, dan kebutuhan untuk mempercepat transisi energi.",
    "imgUrl": "https://akcdn.detik.net.id/community/media/visual/2024/03/28/kantor-bank-dunia_169.jpeg?w=700&q=90",
    "category": "Ekonomi"
  },
  {
    "title": "Jokowi Belum Jajal Minum Air dari Keran di IKN, Takut Keliru",
    "content": "Presiden Joko Widodo (Jokowi) mengaku belum sempat mencoba minum air langsung dari air yang ada di Ibu Kota Nusantara (IKN), Kalimantan Timur. Pemerintah sendiri menargetkan air di IKN punya kualitas tinggi sehingga aman bisa langsung diminum. Hal ini diungkapkan Jokowi saat memulai berkantor di IKN pada Senin 29 Juli 2024 kemarin. Sebelumnya diberitakan, Deputi Bidang Transformasi Hijau dan Digital OIKN Mohammed Ali Berawi mengatakan, untuk mengontrol pengelolaan air dengan kualitas yang aman untuk diminum digunakan SCADA atau Supervisor Control and Data Acquisition yang memungkinkan pengontrolan jarak jauh.",
    "imgUrl": "https://akcdn.detik.net.id/community/media/visual/2024/07/29/jokowi-di-kantor-presiden-di-ikn-1_169.jpeg?w=700&q=90",
    "category": "Ekonomi"
  },
  {
    "title": "Pengusaha Sebut Industri Plastik RI Babak Belur Imbas Relaksasi Impor",
    "content": "Industri Petrokimia meminta pemerintah menerapkan kembali regulasi Permendag 36/2023, serta memberlakukan hambatan perdagangan berupa Bea Masuk Anti Dumping (BMAD) dan Bea Masuk Tindakan Pengamanan (BMTP). Keduanya diharapkan mampu menjaga utilitas dan kontribusi industri petrokimia hulu bagi perekonomian nasional. Saat ini asosiasi menyebut utilitas dari sektor petrokimia hulu sudah di bawah 80% sejak diberlakukannya relaksasi impor. Tak hanya itu, Sekretaris Jenderal Asosiasi Industri Olefin Aromatik dan Plastik Indonesia (Inaplas) Fajar Budiono menyebut beberapa anggotanya ada yang menghentikan operasional pabrik.",
    "imgUrl": "https://akcdn.detik.net.id/community/media/visual/2016/03/03/2696c318-84cb-4b8b-8dae-6419097f43c5_169.jpg?w=700&q=90",
    "category": "Industri"
  },
  {
    "title": "Sejarah di Olimpiade, Atlet Ini Menangi Dua Medali Emas dalam Dua Jam",
    "content": "Sejarah baru tercipta di Olimpiade Paris 2024. Leon Marchand, atlet renang ini menangi dua medali emas dalam durasi waktu dua jam! Leon Marchand merupakan atlet renang asal Prancis, usianya masih 22 tahun. Terbaru di La Defense Arena, Leon membuat rekor di ajang Olimpiade. Leon Marchand mendapatkan dua medali emas itu tidak semudah membalikkan telapak tangan. Di nomor gaya kupu-kupu 200 meter, dirinya sempat tertinggal dari wakil Hungaria, Kristof Milak. Di putaran terakhir, Leon nyatanya berjaya dengan hampir 0,66 lebih cepat daripada siapa pun di lapangan, termasuk 1,26 lebih cepat dari Milak!",
    "imgUrl": "https://akcdn.detik.net.id/community/media/visual/2024/08/01/leon-marchand-1.jpeg?w=700&q=90",
    "category": "Olahraga"
  },
  {
    "title": "Reece James Antusias dengan Maresca: Ide dan Rencananya Jelas!",
    "content": "Antusiasme tumbuh di skuad Chelsea di bawah era baru Enzo Maresca. Kapten The Blues Reece James merasa mantap dengan ide dan rencana permainan sang bos.Maresca ditunjuk Chelsea menggantikan Mauricio Pochettino per musim panas ini. Meski relatif minim pengalaman, tapi manajer 44 tahun itu sudah unjuk potensi. Namanya melejit setelah membawa Leicester City juara Championship dan promosi ke Premier League. Berkat sentuhannya, The Foxes meraih 31 kemenangan dari 46 laga. Sukses itu mengangkat pamor Maresca, yang sebelumnya cuma melatih Parma selama enam bulan lalu kembali ke Man City untuk jadi asisten Pep Guardiola. Karier kepelatihannya sendiri dimulai dari menangani tim U-23 Man City.",
    "imgUrl": "https://akcdn.detik.net.id/community/media/visual/2024/08/02/enzo-maresca_169.jpeg?w=700&q=90",
    "category": "Olahraga"
  },
  {
    "title": "Terungkap! Waktu Terbaik untuk Makan Malam agar Tak Bikin Gendut",
    "content": "Makan malam juga penting untuk mengasup nutrisi ke tubuh. Namun demi mendapat manfaat terbaik, ternyata ada waktu terbaik untuk makan malam menurut studi. Makan malam adalah kesempatan terakhir untuk mengasup kalori dan nutrisi ke tubuh, sebelum tidur dimana tubuh tidak akan mendapat asupan makanan atau minuman sama sekali. Studi menunjukkan, makan malam lebih awal memiliki lebih banyak manfaat kesehatan. Mengutipdari Healthy, studi yang diterbitkan pada 2022 di Cell Metabolism mendefinisikan makan malam lebih awal sebagai makan malam yang dikonsumsi 3-4 jam sebelum tidur.",
    "imgUrl": "https://akcdn.detik.net.id/community/media/visual/2016/04/18/823a6528-f6d3-4eef-8749-d05df3135328.jpg?w=700&q=90",
    "category": "Makanan"
  },
  {
    "title": "Mensesneg: Pengukuhan Calon Paskibraka di IKN, Upacara Bendera di IKN-Istana Merdeka",
    "content": "Menteri Sekretaris Negara (Mensesneg), Pratikno mengatakan rencana pengukuhan calon Pasukan Pengibar Bendera Pusaka (Paskibraka) akan dilakukan di Ibu Kota Nusantara (IKN). Ia juga mengatakan bahwa upacara bendera nantinya akan digelar di dua tempat, yakni IKN dan Istana Merdeka. Hal itu disampaikan Pratikno dalam Konferensi Pers Bulan Kemerdekaan, Gedung Utama Kemensetneg, Jl Veteran, Jakarta Pusat, Kamis (1/8/2024) via Youtube Setneg. Tampak Plt Gubernur Jakarta Heru Budi Hartono, Menteri Pekerjaan Umum dan Perumahan Rakyat (PUPR) Basuki Hadimuljono dan Wakil Menteri Agraria dan Tata Ruang Indonesia (Wamen ATR) Raja Juli Antoni.",
    "imgUrl": "https://akcdn.detik.net.id/community/media/visual/2024/08/01/mensesneg-pratikno_169.png?w=700&q=90",
    "category": "Edutainment"
  },
  {
    "title": "Bank Dunia Wanti-wanti RI Jangan Sampai Jadi Negara Middle Income Terus",
    "content": "Bank Dunia (World Bank) memperingkatkan 108 negara termasuk Indonesia, Tiongkok, India, Brasil dan Afrika Selatan berisiko terjebak dalam negara berpendapatan menengah (middle income trap). Hal itu bisa terjadi jika pemerintah tidak melakukan terobosan untuk mendorong pertumbuhan besar-besaran terhadap ekonominya. Dalam dokumen the World Development Report 2024 : The Middle Income Trap yang dirilis Bank Dunia, disebutkan tantangan itu di antaranya populasi yang menua dengan cepat, meningkatnya proteksionisme di negara-negara maju, dan kebutuhan untuk mempercepat transisi energi.",
    "imgUrl": "https://akcdn.detik.net.id/community/media/visual/2024/03/28/kantor-bank-dunia_169.jpeg?w=700&q=90",
    "category": "Ekonomi"
  },
  {
    "title": "Jokowi Belum Jajal Minum Air dari Keran di IKN, Takut Keliru",
    "content": "Presiden Joko Widodo (Jokowi) mengaku belum sempat mencoba minum air langsung dari air yang ada di Ibu Kota Nusantara (IKN), Kalimantan Timur. Pemerintah sendiri menargetkan air di IKN punya kualitas tinggi sehingga aman bisa langsung diminum. Hal ini diungkapkan Jokowi saat memulai berkantor di IKN pada Senin 29 Juli 2024 kemarin. Sebelumnya diberitakan, Deputi Bidang Transformasi Hijau dan Digital OIKN Mohammed Ali Berawi mengatakan, untuk mengontrol pengelolaan air dengan kualitas yang aman untuk diminum digunakan SCADA atau Supervisor Control and Data Acquisition yang memungkinkan pengontrolan jarak jauh.",
    "imgUrl": "https://akcdn.detik.net.id/community/media/visual/2024/07/29/jokowi-di-kantor-presiden-di-ikn-1_169.jpeg?w=700&q=90",
    "category": "Ekonomi"
  },
  {
    "title": "Pengusaha Sebut Industri Plastik RI Babak Belur Imbas Relaksasi Impor",
    "content": "Industri Petrokimia meminta pemerintah menerapkan kembali regulasi Permendag 36/2023, serta memberlakukan hambatan perdagangan berupa Bea Masuk Anti Dumping (BMAD) dan Bea Masuk Tindakan Pengamanan (BMTP). Keduanya diharapkan mampu menjaga utilitas dan kontribusi industri petrokimia hulu bagi perekonomian nasional. Saat ini asosiasi menyebut utilitas dari sektor petrokimia hulu sudah di bawah 80% sejak diberlakukannya relaksasi impor. Tak hanya itu, Sekretaris Jenderal Asosiasi Industri Olefin Aromatik dan Plastik Indonesia (Inaplas) Fajar Budiono menyebut beberapa anggotanya ada yang menghentikan operasional pabrik.",
    "imgUrl": "https://akcdn.detik.net.id/community/media/visual/2016/03/03/2696c318-84cb-4b8b-8dae-6419097f43c5_169.jpg?w=700&q=90",
    "category": "Industri"
  },
  {
    "title": "Sejarah di Olimpiade, Atlet Ini Menangi Dua Medali Emas dalam Dua Jam",
    "content": "Sejarah baru tercipta di Olimpiade Paris 2024. Leon Marchand, atlet renang ini menangi dua medali emas dalam durasi waktu dua jam! Leon Marchand merupakan atlet renang asal Prancis, usianya masih 22 tahun. Terbaru di La Defense Arena, Leon membuat rekor di ajang Olimpiade. Leon Marchand mendapatkan dua medali emas itu tidak semudah membalikkan telapak tangan. Di nomor gaya kupu-kupu 200 meter, dirinya sempat tertinggal dari wakil Hungaria, Kristof Milak. Di putaran terakhir, Leon nyatanya berjaya dengan hampir 0,66 lebih cepat daripada siapa pun di lapangan, termasuk 1,26 lebih cepat dari Milak!",
    "imgUrl": "https://akcdn.detik.net.id/community/media/visual/2024/08/01/leon-marchand-1.jpeg?w=700&q=90",
    "category": "Olahraga"
  },
  {
    "title": "Reece James Antusias dengan Maresca: Ide dan Rencananya Jelas!",
    "content": "Antusiasme tumbuh di skuad Chelsea di bawah era baru Enzo Maresca. Kapten The Blues Reece James merasa mantap dengan ide dan rencana permainan sang bos.Maresca ditunjuk Chelsea menggantikan Mauricio Pochettino per musim panas ini. Meski relatif minim pengalaman, tapi manajer 44 tahun itu sudah unjuk potensi. Namanya melejit setelah membawa Leicester City juara Championship dan promosi ke Premier League. Berkat sentuhannya, The Foxes meraih 31 kemenangan dari 46 laga. Sukses itu mengangkat pamor Maresca, yang sebelumnya cuma melatih Parma selama enam bulan lalu kembali ke Man City untuk jadi asisten Pep Guardiola. Karier kepelatihannya sendiri dimulai dari menangani tim U-23 Man City.",
    "imgUrl": "https://akcdn.detik.net.id/community/media/visual/2024/08/02/enzo-maresca_169.jpeg?w=700&q=90",
    "category": "Olahraga"
  },
  {
    "title": "Terungkap! Waktu Terbaik untuk Makan Malam agar Tak Bikin Gendut",
    "content": "Makan malam juga penting untuk mengasup nutrisi ke tubuh. Namun demi mendapat manfaat terbaik, ternyata ada waktu terbaik untuk makan malam menurut studi. Makan malam adalah kesempatan terakhir untuk mengasup kalori dan nutrisi ke tubuh, sebelum tidur dimana tubuh tidak akan mendapat asupan makanan atau minuman sama sekali. Studi menunjukkan, makan malam lebih awal memiliki lebih banyak manfaat kesehatan. Mengutipdari Healthy, studi yang diterbitkan pada 2022 di Cell Metabolism mendefinisikan makan malam lebih awal sebagai makan malam yang dikonsumsi 3-4 jam sebelum tidur.",
    "imgUrl": "https://akcdn.detik.net.id/community/media/visual/2016/04/18/823a6528-f6d3-4eef-8749-d05df3135328.jpg?w=700&q=90",
    "category": "Makanan"
  },
  {
    "title": "Mensesneg: Pengukuhan Calon Paskibraka di IKN, Upacara Bendera di IKN-Istana Merdeka",
    "content": "Menteri Sekretaris Negara (Mensesneg), Pratikno mengatakan rencana pengukuhan calon Pasukan Pengibar Bendera Pusaka (Paskibraka) akan dilakukan di Ibu Kota Nusantara (IKN). Ia juga mengatakan bahwa upacara bendera nantinya akan digelar di dua tempat, yakni IKN dan Istana Merdeka. Hal itu disampaikan Pratikno dalam Konferensi Pers Bulan Kemerdekaan, Gedung Utama Kemensetneg, Jl Veteran, Jakarta Pusat, Kamis (1/8/2024) via Youtube Setneg. Tampak Plt Gubernur Jakarta Heru Budi Hartono, Menteri Pekerjaan Umum dan Perumahan Rakyat (PUPR) Basuki Hadimuljono dan Wakil Menteri Agraria dan Tata Ruang Indonesia (Wamen ATR) Raja Juli Antoni.",
    "imgUrl": "https://akcdn.detik.net.id/community/media/visual/2024/08/01/mensesneg-pratikno_169.png?w=700&q=90",
    "category": "Edutainment"
  },
  {
    "title": "Potret Elektabilitas Dedi Mulyadi Jelang Pilkada Jabar 2024",
    "content": "Politikus Gerindra Dedi Mulyadi mendapat dukungan dari Partai Golkar untuk maju sebagai calon gubernur Jawa Barat pada Pilkada serentak 2024. Dukungan disampaikan langsung oleh Ketua Umum Golkar Airlangga Hartarto usai menghadiri peringatan ulang tahun organisasi sayap partainya, Angkatan Muda Pembaharuan Indonesia (AMPI) di Djakarta Theater, Jumat (2/8) malam. Airlangga mengatakan pengurus Golkar Jawa Barat telah menggelar pertemuan dengan Dedi Mulyadi yang dijagokan oleh Gerindra untuk bertarung di Pilgub Jabar. Tapi, bagaimana sebenarnya elektabilitas Dedi Mulyadi atau yang kerap disapa Demul menjelang Pilkada Jabar 2024? Nama Dedi Mulyadi dari berbagai hasil survei kerap bersaing ketat dengan mantan Gubernur Jabar Ridwan Kamil juga merupakan kader Partai Golkar. Pada awal Juni 2024, dalam survei yang dilakukan Saiful Mujani Research Center (SMRC) mencatat elektabilitas Dedi Mulyadi sekitar 25,1 persen di posisi kedua. Sementara posisi pertama diraih RK yang memperoleh elektabilitas sebesar 50,6 persen Kemudian dalam survei Litbang Kompas pada 15-20 Juni jelang Pilgub Jawa Barat 2024, Dedi Mulyadi meraih elektabilitas 12,2 persen. Mantan Bupati Purwakarta itu berada di bawah RK yang meraup elektabilitas 36,6 persen.",
    "imgUrl": "https://akcdn.detik.net.id/visual/2021/01/21/dedi-mulyadi-2_169.jpeg?w=650&q=90",
    "category": "Nasional"
  },
  {
    "title": "Lalu Zohri Lolos ke Babak Pertama Lari 100 Meter Olimpiade Paris 2024",
    "content": "Lalu Muhammad Zohri berhasil lolos ke babak pertama atletik lari 100 meter Olimpiade Paris 2024 setelah finis kedua di babak preliminary round. Lalu Zohri tampil di heat 5 dalam babak preliminary round. Ia berhasil finis di posisi kedua dengan catatan waktu 10,35 detik. Ia kalah 0,02 detik dari Naquille Harris dari Saint Kitts and Nevis yang finis di posisi pertama. Keberhasilan lolos ke babak pertama ini membuat Lalu Zohri akan kembali tampil hari ini, Sabtu (3/8). Lalu Zohri akan berjuang untuk bisa menembus babak semifinaL. Catatan waktu 10,35 detik sendiri masih jauh dari catatan waktu terbaik Lalu Zohri. Catatan waktu terbaik Lalu Zohri adalah 10,03 detik yang ia catat di Osaka pada 2019 lalu. Lalu Zohri punya rekam jejak yang cukup impresif di kancah internasional. Ia merupakan juara dunia junior 2018 saat kejuaraan itu berlangsung di Tampere. Ambisi Lalu Zohri yang sejak lama ia kumandangkan adalah bisa menembus catatan lari di bawah 10 detik alias di satuan sembilan detik.",
    "imgUrl": "https://akcdn.detik.net.id/visual/2024/08/03/lalu-muhammad-zohri_169.jpeg?w=650&q=90",
    "category": "Olahraga"
  },
  {
    "title": "Donald Trump Tak Setuju Semua Orang Beli Mobil Listrik",
    "content": "Hampir semua negara besar, termasuk Amerika Serikat (AS), punya peta jalan yang mengarah ke totalitas mobil listrik pada level tertentu. Walau begitu salah satu kandidat presiden AS, Donald Trump, membunyikan suara resistensi atas hal ini. Trump yang berasal dari Partai Republik menyatakan dia menentang keharusan semua orang membeli mobil listrik. Pernyataan ini secara sadar dia gaungkan walau mendapat dukungan kuat dari Elon Musk, yang merupakan CEO produsen mobil listrik terbesar di AS, Tesla. Trump mengindikasikan masyarakat bebas menentukan pilihan mobilnya sendiri, apakah itu konvensional, hybrid atau lainnya. Dia juga mengingatkan AS punya cadangan minyak bumi berlimpah, yang merupakan bahan dasar pembuatan bahan bakar minyak (BBM). Komentar Trump ini seolah melawan kebijakan AS di bawah kepemimpinan Joe Biden. AS telah menerbitkan regulasi yang menetapkan target penjualan mobil listrik bisa mencapai 35 sampai 65 persen dari total penjualan mobil baru pada 2032.",
    "imgUrl": "https://akcdn.detik.net.id/visual/2020/10/13/trump-lempar-masker-saat-kampanye-pertama-usai-sembuh-corona_169.jpeg?w=650&q=90",
    "category": "Otomotif"
  },
  {
    "title": "Fenomena Langit Agustus, Hujan Meteor Perseid Hingga Blue Moon",
    "content": "Sejumlah fenomena langit bakal tampak menghiasi malam bulan Agustus 2024, mulai dari Blue Moon hingga hujan meteor Perseid. Berikut daftarnya. Beberapa fenomena langit yang terjadi pada Agustus dapat dinikmati dengan mata telanjang, tapi beberapa fenomena perlu dilihat dengan menggunakan alat bantu seperti teropong atau teleskop. Syarat untuk menikmati fenomena langit tentu saja langit malam sedang cerah, tak tertutup awan tebal atau bahkan hujan. Mengutip beberapa sumber, berikut sejumlah fenomena langit yang bakal menghiasi langit pada bulan Agustus.",
    "imgUrl": "https://akcdn.detik.net.id/visual/2023/08/14/hujan-meteor-perseid-2_169.jpeg?w=650&q=90",
    "category": "Teknologi"
  },
  {
    "title": "AS Tambah Kapal Induk Bantu Israel Siaga Hadapi Serangan Iran",
    "content": "Angkatan Laut Amerika Serikat mengirim kapal induk USS Abraham Linco(CVN-72) ke Timur Tengah untuk membantu Israel dalam bersiaga menghadapi serangan Iran. Pentagon mengonfirmasi kapal induk USS Abraham Lincoln menggantikan kapal induk USS Theodore Roosevelt (CVN-71) yang tengah bertugas di wilayah komando lainnya. Menteri Pertahanan AS Lloyd Austin juga memesan kapal tambahan berupa kapal penjelajah dan kapal perusak berkemampuan pertahanan rudal balistik. Kedua jenis kapal itu dipesan dari area Komando Eropa AS dan Komando Pusat AS. Pengiriman kapal induk itu dilakukan dalam rangka meningkatkan keberadaan militer AS di area Timur Tengah. Pasalnya, wilayah itu tengah memanas usai kematian pimpinan Hamas Ismail Haniyeh di Iran. Kematian Ismail Haniyeh yang dibunuh Israel memantik militer Iran dan sekutunya di Lebanon, Irak, hingga Yaman mempersiapkan pembalasan. Negara-negara Timur Tengah itu dilaporkan bertemu untuk membahas perlawanan terhadap Israel.",
    "imgUrl": "https://akcdn.detik.net.id/visual/2022/01/24/uss-abraham-lincoln_169.jpeg?w=650&q=90",
    "category": "Internasional"
  },
  {
    "title": "Guyon Ahmad Dhani Tiga Anaknya Pacaran: Sunat Bareng, Nikah Bareng",
    "content": "Ahmad Dhani mengomentari percintaan ketiga anaknya, salah satu yang terbaru adalah El Rumi dengan Syifa Hadju. Ia mengaku memberikan kebebasan penuh kepada anak-anaknya dalam menjalin hubungan dan pacaran. Sebelum El, Al Ghazali sudah lebih dulu terbuka mengenai hubungannya dengan Alyssa Daguise. Begitu pula dengan Dul Jaelani si bungsu yang sudah pacaran dengan Tissa Biani dalam empat tahun terakhir. Ia pun santai ketika merespons kemungkinan anak-anaknya memutuskan untuk serius dengan sang kekasih dan melanjutkannya ke jenjang pernikahan. Ia juga mengomentari anak tengahnya, El, yang beberapa waktu lalu akhirnya go public dengan Syifa Hadju. Dhani mengaku setuju dengan hubungan anaknya tersebut. El Rumi baru-baru ini terbuka mengenai hubungannya ketika membagikan foto bersanding dengan Syifa Hadju di media sosial. Ia memamerkan kebersamaan itu beberapa hari usai namanya ramai disandingkan dengan Syifa Hadju. Kedekatan El Rumi dan Syifa Hadju sudah santer beredar dalam beberapa waktu terakhir. Keduanya juga sempat datang ke sejumlah acara berdua, salah satunya ketika Thariq Halilintar dan Aaliyah Massaid menikah.",
    "imgUrl": "https://akcdn.detik.net.id/visual/2021/09/17/ahmad-dhani-21_169.jpeg?w=650&q=90",
    "category": "Hiburan"
  },
  {
    "title": "'John Wick' Ikut Komentari Gaya Tembak Yusuf Dikec di Olimpiade 2024",
    "content": "Yusuf Dikec menjadi salah satu atlet yang ramai diperbincangkan dalam beberapa hari terakhir. Petembak asal Turki itu tampak santai saat bertanding dalam nomor 10 meter pistol gaya campuran bersama Sevval Ilayda Tarhan. Gaya santai yang membuat Yusuf Dikec viral di media sosial dan mengundang reaksi netizen, termasuk akun resmi John Wick. Akun itu mengomentari meme yang menampilkan Yusuf Dikec dengan latar Menara Eiffel bak poster John Wick 4. Saat bertanding dalam Olimpiade Paris 2024, Yusuf Dikec terlihat mencolok lantaran berbeda dengan atlet menembak lain. Pada umumnya, atlet menembak menggunakan lensa khusus agar tepat sasaran saat menembak sekaligus melindungi mata, dan pelindung telinga dari suara keras pistol atau senapan. Namun, Dikec hanya menggunakan topi. Kacamata yang digunakan adalah untuk sehari-hari, dan hanya mengenakan ear plug biasa. Yang lebih mengesankan, tangan kirinya berada dalam kantong celana. Dengan gaya santainya itu, Dikec bersama Sevval yang bertanding melawan ganda Serbia Damir Mikec/Zorana Arunovic tetap berhasil mendapatkan medali. Mereka meraih medali perak Olimpiade Paris usai kalah 14-16 dari Mikec/Arunovic. Aksi tersebut yang kemudian membuat banyak netizen melabeli Yusuf Dikec adalah John Wick dari Turki, terlebih lagi atlet itu diketahui sebagai penyayang binatang. Apabila John Wick dikenal begitu menyayangi dengan anjingnya, Yusuf Dikec dalam sejumlah unggahan di media sosial terlihat begitu dekat dengan kucing peliharaannya atau yang sekarang dikenal sebagai cat dad.",
    "imgUrl": "https://akcdn.detik.net.id/visual/2024/08/01/yusuf-dikec_169.jpeg?w=650&q=90",
    "category": "Hiburan"
  },
  {
    "title": "Awas, Minuman Botol Kemasan Bisa Mengandung Sampai 7 Sdt Gula",
    "content": "Menimbang kandungan gula dalam minuman kemasan sebenarnya bukan hal yang sulit. Apalagi, beberapa minuman manis kemasan juga telah mencantumkan komposisi, termasuk kandungan gula dalam sebotol atau sekaleng minuman manis tersebut. Meski begitu, memang tidak semua orang benar-benar paham terkait isi atau banyaknya kandungan gula atau zat pemanis dalam minuman. Bagi beberapa orang, kandungan 10 gram gula dalam minuman kemasan mungkin dianggap kecil. Tapi bagi orang lain, kandungan tersebut dianggap tinggi. Jadi, bagaimana cara menakar kandungan gula yang tepat agar bisa memahami tinggi atau rendahannya kandungan gula sesuai dengan kebutuhan gula harian setiap orang? Dokter spesialis gizi konsultan Johanes Chandrawinata menyebut, setiap minuman kemasan memiliki kandungan gula yang berbeda. Ada yang mencantumkan 10 gram, 19 gram, bahkan 29 gram. Bagi beberapa orang angka tersebut mungkin dianggap kecil. Pasalnya, tidak semua orang tahu berapa banyak kandungan gula yang dibutuhkan tubuh setiap harinya.",
    "imgUrl": "https://akcdn.detik.net.id/visual/2023/07/25/ilustrasi-minuman-berpemanis_169.jpeg?w=650&q=90",
    "category": "Gaya Hidup"
  },
  {
    "title": "Potret Elektabilitas Dedi Mulyadi Jelang Pilkada Jabar 2024",
    "content": "Politikus Gerindra Dedi Mulyadi mendapat dukungan dari Partai Golkar untuk maju sebagai calon gubernur Jawa Barat pada Pilkada serentak 2024. Dukungan disampaikan langsung oleh Ketua Umum Golkar Airlangga Hartarto usai menghadiri peringatan ulang tahun organisasi sayap partainya, Angkatan Muda Pembaharuan Indonesia (AMPI) di Djakarta Theater, Jumat (2/8) malam. Airlangga mengatakan pengurus Golkar Jawa Barat telah menggelar pertemuan dengan Dedi Mulyadi yang dijagokan oleh Gerindra untuk bertarung di Pilgub Jabar. Tapi, bagaimana sebenarnya elektabilitas Dedi Mulyadi atau yang kerap disapa Demul menjelang Pilkada Jabar 2024? Nama Dedi Mulyadi dari berbagai hasil survei kerap bersaing ketat dengan mantan Gubernur Jabar Ridwan Kamil juga merupakan kader Partai Golkar. Pada awal Juni 2024, dalam survei yang dilakukan Saiful Mujani Research Center (SMRC) mencatat elektabilitas Dedi Mulyadi sekitar 25,1 persen di posisi kedua. Sementara posisi pertama diraih RK yang memperoleh elektabilitas sebesar 50,6 persen Kemudian dalam survei Litbang Kompas pada 15-20 Juni jelang Pilgub Jawa Barat 2024, Dedi Mulyadi meraih elektabilitas 12,2 persen. Mantan Bupati Purwakarta itu berada di bawah RK yang meraup elektabilitas 36,6 persen.",
    "imgUrl": "https://akcdn.detik.net.id/visual/2021/01/21/dedi-mulyadi-2_169.jpeg?w=650&q=90",
    "category": "Nasional"
  },
  {
    "title": "Lalu Zohri Lolos ke Babak Pertama Lari 100 Meter Olimpiade Paris 2024",
    "content": "Lalu Muhammad Zohri berhasil lolos ke babak pertama atletik lari 100 meter Olimpiade Paris 2024 setelah finis kedua di babak preliminary round. Lalu Zohri tampil di heat 5 dalam babak preliminary round. Ia berhasil finis di posisi kedua dengan catatan waktu 10,35 detik. Ia kalah 0,02 detik dari Naquille Harris dari Saint Kitts and Nevis yang finis di posisi pertama. Keberhasilan lolos ke babak pertama ini membuat Lalu Zohri akan kembali tampil hari ini, Sabtu (3/8). Lalu Zohri akan berjuang untuk bisa menembus babak semifinaL. Catatan waktu 10,35 detik sendiri masih jauh dari catatan waktu terbaik Lalu Zohri. Catatan waktu terbaik Lalu Zohri adalah 10,03 detik yang ia catat di Osaka pada 2019 lalu. Lalu Zohri punya rekam jejak yang cukup impresif di kancah internasional. Ia merupakan juara dunia junior 2018 saat kejuaraan itu berlangsung di Tampere. Ambisi Lalu Zohri yang sejak lama ia kumandangkan adalah bisa menembus catatan lari di bawah 10 detik alias di satuan sembilan detik.",
    "imgUrl": "https://akcdn.detik.net.id/visual/2024/08/03/lalu-muhammad-zohri_169.jpeg?w=650&q=90",
    "category": "Olahraga"
  },
  {
    "title": "Donald Trump Tak Setuju Semua Orang Beli Mobil Listrik",
    "content": "Hampir semua negara besar, termasuk Amerika Serikat (AS), punya peta jalan yang mengarah ke totalitas mobil listrik pada level tertentu. Walau begitu salah satu kandidat presiden AS, Donald Trump, membunyikan suara resistensi atas hal ini. Trump yang berasal dari Partai Republik menyatakan dia menentang keharusan semua orang membeli mobil listrik. Pernyataan ini secara sadar dia gaungkan walau mendapat dukungan kuat dari Elon Musk, yang merupakan CEO produsen mobil listrik terbesar di AS, Tesla. Trump mengindikasikan masyarakat bebas menentukan pilihan mobilnya sendiri, apakah itu konvensional, hybrid atau lainnya. Dia juga mengingatkan AS punya cadangan minyak bumi berlimpah, yang merupakan bahan dasar pembuatan bahan bakar minyak (BBM). Komentar Trump ini seolah melawan kebijakan AS di bawah kepemimpinan Joe Biden. AS telah menerbitkan regulasi yang menetapkan target penjualan mobil listrik bisa mencapai 35 sampai 65 persen dari total penjualan mobil baru pada 2032.",
    "imgUrl": "https://akcdn.detik.net.id/visual/2020/10/13/trump-lempar-masker-saat-kampanye-pertama-usai-sembuh-corona_169.jpeg?w=650&q=90",
    "category": "Otomotif"
  },
  {
    "title": "Fenomena Langit Agustus, Hujan Meteor Perseid Hingga Blue Moon",
    "content": "Sejumlah fenomena langit bakal tampak menghiasi malam bulan Agustus 2024, mulai dari Blue Moon hingga hujan meteor Perseid. Berikut daftarnya. Beberapa fenomena langit yang terjadi pada Agustus dapat dinikmati dengan mata telanjang, tapi beberapa fenomena perlu dilihat dengan menggunakan alat bantu seperti teropong atau teleskop. Syarat untuk menikmati fenomena langit tentu saja langit malam sedang cerah, tak tertutup awan tebal atau bahkan hujan. Mengutip beberapa sumber, berikut sejumlah fenomena langit yang bakal menghiasi langit pada bulan Agustus.",
    "imgUrl": "https://akcdn.detik.net.id/visual/2023/08/14/hujan-meteor-perseid-2_169.jpeg?w=650&q=90",
    "category": "Teknologi"
  },
  {
    "title": "AS Tambah Kapal Induk Bantu Israel Siaga Hadapi Serangan Iran",
    "content": "Angkatan Laut Amerika Serikat mengirim kapal induk USS Abraham Linco(CVN-72) ke Timur Tengah untuk membantu Israel dalam bersiaga menghadapi serangan Iran. Pentagon mengonfirmasi kapal induk USS Abraham Lincoln menggantikan kapal induk USS Theodore Roosevelt (CVN-71) yang tengah bertugas di wilayah komando lainnya. Menteri Pertahanan AS Lloyd Austin juga memesan kapal tambahan berupa kapal penjelajah dan kapal perusak berkemampuan pertahanan rudal balistik. Kedua jenis kapal itu dipesan dari area Komando Eropa AS dan Komando Pusat AS. Pengiriman kapal induk itu dilakukan dalam rangka meningkatkan keberadaan militer AS di area Timur Tengah. Pasalnya, wilayah itu tengah memanas usai kematian pimpinan Hamas Ismail Haniyeh di Iran. Kematian Ismail Haniyeh yang dibunuh Israel memantik militer Iran dan sekutunya di Lebanon, Irak, hingga Yaman mempersiapkan pembalasan. Negara-negara Timur Tengah itu dilaporkan bertemu untuk membahas perlawanan terhadap Israel.",
    "imgUrl": "https://akcdn.detik.net.id/visual/2022/01/24/uss-abraham-lincoln_169.jpeg?w=650&q=90",
    "category": "Internasional"
  },
  {
    "title": "Guyon Ahmad Dhani Tiga Anaknya Pacaran: Sunat Bareng, Nikah Bareng",
    "content": "Ahmad Dhani mengomentari percintaan ketiga anaknya, salah satu yang terbaru adalah El Rumi dengan Syifa Hadju. Ia mengaku memberikan kebebasan penuh kepada anak-anaknya dalam menjalin hubungan dan pacaran. Sebelum El, Al Ghazali sudah lebih dulu terbuka mengenai hubungannya dengan Alyssa Daguise. Begitu pula dengan Dul Jaelani si bungsu yang sudah pacaran dengan Tissa Biani dalam empat tahun terakhir. Ia pun santai ketika merespons kemungkinan anak-anaknya memutuskan untuk serius dengan sang kekasih dan melanjutkannya ke jenjang pernikahan. Ia juga mengomentari anak tengahnya, El, yang beberapa waktu lalu akhirnya go public dengan Syifa Hadju. Dhani mengaku setuju dengan hubungan anaknya tersebut. El Rumi baru-baru ini terbuka mengenai hubungannya ketika membagikan foto bersanding dengan Syifa Hadju di media sosial. Ia memamerkan kebersamaan itu beberapa hari usai namanya ramai disandingkan dengan Syifa Hadju. Kedekatan El Rumi dan Syifa Hadju sudah santer beredar dalam beberapa waktu terakhir. Keduanya juga sempat datang ke sejumlah acara berdua, salah satunya ketika Thariq Halilintar dan Aaliyah Massaid menikah.",
    "imgUrl": "https://akcdn.detik.net.id/visual/2021/09/17/ahmad-dhani-21_169.jpeg?w=650&q=90",
    "category": "Hiburan"
  },
  {
    "title": "'John Wick' Ikut Komentari Gaya Tembak Yusuf Dikec di Olimpiade 2024",
    "content": "Yusuf Dikec menjadi salah satu atlet yang ramai diperbincangkan dalam beberapa hari terakhir. Petembak asal Turki itu tampak santai saat bertanding dalam nomor 10 meter pistol gaya campuran bersama Sevval Ilayda Tarhan. Gaya santai yang membuat Yusuf Dikec viral di media sosial dan mengundang reaksi netizen, termasuk akun resmi John Wick. Akun itu mengomentari meme yang menampilkan Yusuf Dikec dengan latar Menara Eiffel bak poster John Wick 4. Saat bertanding dalam Olimpiade Paris 2024, Yusuf Dikec terlihat mencolok lantaran berbeda dengan atlet menembak lain. Pada umumnya, atlet menembak menggunakan lensa khusus agar tepat sasaran saat menembak sekaligus melindungi mata, dan pelindung telinga dari suara keras pistol atau senapan. Namun, Dikec hanya menggunakan topi. Kacamata yang digunakan adalah untuk sehari-hari, dan hanya mengenakan ear plug biasa. Yang lebih mengesankan, tangan kirinya berada dalam kantong celana. Dengan gaya santainya itu, Dikec bersama Sevval yang bertanding melawan ganda Serbia Damir Mikec/Zorana Arunovic tetap berhasil mendapatkan medali. Mereka meraih medali perak Olimpiade Paris usai kalah 14-16 dari Mikec/Arunovic. Aksi tersebut yang kemudian membuat banyak netizen melabeli Yusuf Dikec adalah John Wick dari Turki, terlebih lagi atlet itu diketahui sebagai penyayang binatang. Apabila John Wick dikenal begitu menyayangi dengan anjingnya, Yusuf Dikec dalam sejumlah unggahan di media sosial terlihat begitu dekat dengan kucing peliharaannya atau yang sekarang dikenal sebagai cat dad.",
    "imgUrl": "https://akcdn.detik.net.id/visual/2024/08/01/yusuf-dikec_169.jpeg?w=650&q=90",
    "category": "Hiburan"
  },
  {
    "title": "Awas, Minuman Botol Kemasan Bisa Mengandung Sampai 7 Sdt Gula",
    "content": "Menimbang kandungan gula dalam minuman kemasan sebenarnya bukan hal yang sulit. Apalagi, beberapa minuman manis kemasan juga telah mencantumkan komposisi, termasuk kandungan gula dalam sebotol atau sekaleng minuman manis tersebut. Meski begitu, memang tidak semua orang benar-benar paham terkait isi atau banyaknya kandungan gula atau zat pemanis dalam minuman. Bagi beberapa orang, kandungan 10 gram gula dalam minuman kemasan mungkin dianggap kecil. Tapi bagi orang lain, kandungan tersebut dianggap tinggi. Jadi, bagaimana cara menakar kandungan gula yang tepat agar bisa memahami tinggi atau rendahannya kandungan gula sesuai dengan kebutuhan gula harian setiap orang? Dokter spesialis gizi konsultan Johanes Chandrawinata menyebut, setiap minuman kemasan memiliki kandungan gula yang berbeda. Ada yang mencantumkan 10 gram, 19 gram, bahkan 29 gram. Bagi beberapa orang angka tersebut mungkin dianggap kecil. Pasalnya, tidak semua orang tahu berapa banyak kandungan gula yang dibutuhkan tubuh setiap harinya.",
    "imgUrl": "https://akcdn.detik.net.id/visual/2023/07/25/ilustrasi-minuman-berpemanis_169.jpeg?w=650&q=90",
    "category": "Gaya Hidup"
  }
]
